EditorConfig.EditorConfig
HookyQR.beautify
PaulOlteanu.theme-railscasts
PeterJausovec.vscode-docker
akamud.vscode-javascript-snippet-pack
atefth.ruby-on-rails-snippets
donjayamanne.python
esbenp.prettier-vscode
groksrc.ruby
hjleochen.rails-nav
hollowtree.vue-snippets
jcbuisson.vue
mikestead.dotenv
mrcrowl.hg
octref.vetur
otoniel-isidoro.vscode-ruby-ctags
rebornix.Ruby
sianglim.slim
vscodevim.vim
xabikos.JavaScriptSnippets
